Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Search MenoMap.
ar: ابحثي عن MenoMap.
cs: Vyhledej MenoMap.
da: Søg efter MenoMap.
de: Suche nach MenoMap.
el: Αναζήτησε το MenoMap.
es: Busca MenoMap.
es_419: Busca MenoMap.
fi: Hae MenoMap.
fr: Recherchez MenoMap.
he: חפשי MenoMap.
hi: MenoMap खोजें।
hr: Potraži MenoMap.
hu: Keresd meg a MenoMapot.
id: Cari MenoMap.
it: Cerca MenoMap.
ja: MenoMapを検索します。
ko: MenoMap을 검색하세요.
ms: Cari MenoMap.
nb: Søk etter MenoMap.
nl: Zoek MenoMap.
pl: Wyszukaj MenoMap.
pt_br: Busque MenoMap.
pt_pt: Procura MenoMap.
ro: Caută MenoMap.
sk: Vyhľadaj MenoMap.
sv: Sök efter MenoMap.
th: ค้นหา MenoMap
tr: MenoMap'ı ara.
uk: Знайди MenoMap.
vi: Tìm MenoMap.
zh_hans: 搜索 MenoMap。
zh_hant: 搜尋 MenoMap。

source: See it with Pro
ar: اطّلعي عليه مع Pro
cs: Zobrazit s Pro
da: Se det med Pro
de: Mit Pro ansehen
el: Δες το με το Pro
es: Verlo con Pro
es_419: Míralo con Pro
fi: Näe se Pro-versiolla
fr: Voir avec Pro
he: לצפייה עם Pro
hi: Pro के साथ देखें
hr: Pogledaj uz Pro
hu: Nézd meg Pro-val
id: Lihat dengan Pro
it: Guardalo con Pro
ja: Proで見る
ko: Pro로 보기
ms: Lihat dengan Pro
nb: Se det med Pro
nl: Bekijk het met Pro
pl: Zobacz w Pro
pt_br: Ver com o Pro
pt_pt: Ver com o Pro
ro: Vezi-l cu Pro
sk: Pozri si to s Pro
sv: Se det med Pro
th: ดูด้วย Pro
tr: Pro ile gör
uk: Переглянути в Pro
vi: Xem với Pro
zh_hans: 用 Pro 查看
zh_hant: 用 Pro 查看

source: See more
ar: عرض المزيد
cs: Zobrazit víc
da: Se mere
de: Mehr anzeigen
el: Περισσότερα
es: Ver más
es_419: Ver más
fi: Näytä lisää
fr: Voir plus
he: עוד
hi: और देखें
hr: Prikaži više
hu: Továbbiak
id: Lihat selengkapnya
it: Mostra altro
ja: もっと見る
ko: 더 보기
ms: Lihat lagi
nb: Se mer
nl: Meer
pl: Zobacz więcej
pt_br: Ver mais
pt_pt: Ver mais
ro: Vezi mai mult
sk: Zobraziť viac
sv: Visa mer
th: ดูเพิ่มเติม
tr: Daha fazla gör
uk: Більше
vi: Xem thêm
zh_hans: 查看更多
zh_hant: 查看更多

source: See results
ar: عرض النتائج
cs: Zobrazit výsledky
da: Se resultater
de: Ergebnisse ansehen
el: Δες τα αποτελέσματα
es: Ver resultados
es_419: Ver resultados
fi: Katso tulokset
fr: Voir les résultats
he: לצפייה בתוצאות
hi: नतीजे देखें
hr: Pogledaj rezultate
hu: Eredmények megtekintése
id: Lihat hasil
it: Vedi i risultati
ja: 結果を見る
ko: 결과 보기
ms: Lihat keputusan
nb: Se resultater
nl: Bekijk resultaten
pl: Zobacz wyniki
pt_br: Ver resultados
pt_pt: Ver resultados
ro: Vezi rezultatele
sk: Zobraziť výsledky
sv: Visa resultat
th: ดูผลลัพธ์
tr: Sonuçları gör
uk: Переглянути результати
vi: Xem kết quả
zh_hans: 查看结果
zh_hant: 查看結果

source: See the month, not just the day
ar: شاهدي الشهر، لا اليوم فقط
cs: Uvidíš celý měsíc, ne jen den
da: Se måneden, ikke kun dagen
de: Sieh den Monat, nicht nur den Tag
el: Δες τον μήνα, όχι μόνο την ημέρα
es: Mira el mes, no solo el día
es_419: Mira el mes, no solo el día
fi: Näe kuukausi, ei vain päivä
fr: Voir le mois, pas seulement la journée
he: לראות את החודש, לא רק את היום
hi: सिर्फ़ दिन नहीं, पूरा महीना देखें
hr: Pogledaj cijeli mjesec, ne samo dan
hu: Lásd a hónapot, ne csak a napot
id: Lihat bulannya, bukan hanya harinya
it: Guarda il mese, non solo il giorno
ja: 日だけでなく、月で見る
ko: 하루가 아니라 한 달을 보세요
ms: Lihat sebulan, bukan sehari sahaja
nb: Se måneden, ikke bare dagen
nl: Zie de maand, niet alleen de dag
pl: Zobacz cały miesiąc, nie tylko dzień
pt_br: Veja o mês, não só o dia
pt_pt: Vê o mês, não só o dia
ro: Vezi luna, nu doar ziua
sk: Pozri si celý mesiac, nielen deň
sv: Se månaden, inte bara dagen
th: ดูทั้งเดือน ไม่ใช่แค่วันเดียว
tr: Sadece günü değil, ayı gör
uk: Дивись на місяць, а не лише на день
vi: Xem cả tháng, không chỉ một ngày
zh_hans: 看整个月，而不只是一天
zh_hant: 看整個月，不只是一天

source: See the month, not just the day.
ar: شاهدي الشهر، لا اليوم فقط.
cs: Uvidíš celý měsíc, ne jen den.
da: Se måneden, ikke kun dagen.
de: Sieh den Monat, nicht nur den Tag.
el: Δες τον μήνα, όχι μόνο την ημέρα.
es: Mira el mes, no solo el día.
es_419: Mira el mes, no solo el día.
fi: Näe kuukausi, ei vain päivä.
fr: Voir le mois, pas seulement la journée.
he: לראות את החודש, לא רק את היום.
hi: सिर्फ़ दिन नहीं, पूरा महीना देखें।
hr: Pogledaj cijeli mjesec, ne samo dan.
hu: Lásd a hónapot, ne csak a napot.
id: Lihat bulannya, bukan hanya harinya.
it: Guarda il mese, non solo il giorno.
ja: 日だけでなく、月で見る。
ko: 하루가 아니라 한 달을 보세요.
ms: Lihat sebulan, bukan sehari sahaja.
nb: Se måneden, ikke bare dagen.
nl: Zie de maand, niet alleen de dag.
pl: Zobacz cały miesiąc, nie tylko dzień.
pt_br: Veja o mês, não só o dia.
pt_pt: Vê o mês, não só o dia.
ro: Vezi luna, nu doar ziua.
sk: Pozri si celý mesiac, nielen deň.
sv: Se månaden, inte bara dagen.
th: ดูทั้งเดือน ไม่ใช่แค่วันเดียว
tr: Sadece günü değil, ayı gör.
uk: Дивись на місяць, а не лише на день.
vi: Xem cả tháng, không chỉ một ngày.
zh_hans: 看整个月，而不只是一天。
zh_hant: 看整個月，不只是一天。

source: See the pattern
ar: عرض النمط
cs: Zobrazit vzorec
da: Se mønstret
de: Muster ansehen
el: Δες το μοτίβο
es: Ver el patrón
es_419: Ver el patrón
fi: Katso kuvio
fr: Voir la tendance
he: לראות את הדפוס
hi: पैटर्न देखें
hr: Pogledaj obrazac
hu: Nézd meg a mintázatot
id: Lihat polanya
it: Vedi la ricorrenza
ja: 傾向を見る
ko: 패턴 보기
ms: Lihat coraknya
nb: Se mønsteret
nl: Bekijk het patroon
pl: Zobacz wzorzec
pt_br: Ver o padrão
pt_pt: Ver o padrão
ro: Vezi tiparul
sk: Pozrieť vzorec
sv: Se mönstret
th: ดูรูปแบบ
tr: Örüntüyü gör
uk: Переглянути закономірність
vi: Xem mẫu hình
zh_hans: 查看规律
zh_hant: 查看規律

source: See what two weeks looks like
ar: شاهدي كيف يبدو أسبوعان
cs: Podívej se, jak vypadají dva týdny
da: Se, hvordan to uger ser ud
de: So sehen zwei Wochen aus
el: Δες πώς μοιάζουν δύο εβδομάδες
es: Mira cómo se ven dos semanas
es_419: Mira cómo se ven dos semanas
fi: Katso, miltä kaksi viikkoa näyttää
fr: Voir à quoi ressemblent deux semaines
he: לראות איך נראים שבועיים
hi: देखें, दो हफ़्ते का रिकॉर्ड कैसा दिखता है
hr: Pogledaj kako izgledaju dva tjedna
hu: Nézd meg, milyen két hét után
id: Lihat seperti apa dua minggu itu
it: Guarda come appaiono due settimane
ja: 2週間記録するとどうなるか見る
ko: 2주가 어떤 모습인지 보기
ms: Lihat gambaran dua minggu
nb: Se hvordan to uker ser ut
nl: Bekijk hoe twee weken eruitzien
pl: Zobacz, jak wyglądają dwa tygodnie
pt_br: Veja como ficam duas semanas
pt_pt: Vê como são duas semanas
ro: Vezi cum arată două săptămâni
sk: Pozri, ako vyzerajú dva týždne
sv: Se hur två veckor ser ut
th: ดูว่าสองสัปดาห์เป็นอย่างไร
tr: İki haftanın nasıl göründüğünü gör
uk: Подивися, який вигляд мають два тижні
vi: Xem hai tuần trông như thế nào
zh_hans: 看看两周的记录是什么样子
zh_hant: 看看兩週的紀錄是什麼樣子

source: See what your entries show.
ar: اطّلعي على ما تُظهره إدخالاتكِ.
cs: Podívej se, co ukazují tvoje záznamy.
da: Se, hvad dine registreringer viser.
de: Sieh, was deine Einträge zeigen.
el: Δες τι δείχνουν οι καταχωρίσεις σου.
es: Mira lo que muestran tus registros.
es_419: Mira lo que muestran tus registros.
fi: Katso, mitä merkintäsi kertovat.
fr: Découvrez ce que montrent vos saisies.
he: לראות מה הרישומים שלך מראים.
hi: देखें, आपकी एंट्री क्या दिखाती है।
hr: Pogledaj što pokazuju tvoji unosi.
hu: Nézd meg, mit mutatnak a bejegyzéseid.
id: Lihat apa yang ditunjukkan entrimu.
it: Guarda cosa mostrano i tuoi dati.
ja: 記録から見えることを確認しましょう。
ko: 기록이 무엇을 보여 주는지 확인하세요.
ms: Lihat apa yang ditunjukkan oleh catatan anda.
nb: Se hva registreringene dine viser.
nl: Bekijk wat je invoer laat zien.
pl: Zobacz, co pokazują twoje wpisy.
pt_br: Veja o que seus registros mostram.
pt_pt: Vê o que os teus registos mostram.
ro: Vezi ce arată înregistrările tale.
sk: Pozri sa, čo ukazujú tvoje záznamy.
sv: Se vad dina registreringar visar.
th: ดูว่าข้อมูลที่คุณบันทึกแสดงอะไร
tr: Kayıtlarının ne gösterdiğine bak.
uk: Подивися, що показують твої записи.
vi: Xem các ghi nhận của bạn cho thấy điều gì.
zh_hans: 看看你的记录显示了什么。
zh_hant: 看看你的紀錄顯示了什麼。

source: See what's changing.
ar: اكتشفي ما يتغيّر.
cs: Podívej se, co se mění.
da: Se, hvad der ændrer sig.
de: Sieh, was sich verändert.
el: Δες τι αλλάζει.
es: Mira qué está cambiando.
es_419: Mira qué está cambiando.
fi: Näe, mikä muuttuu.
fr: Voyez ce qui change.
he: לראות מה משתנה.
hi: देखें, क्या बदल रहा है।
hr: Pogledaj što se mijenja.
hu: Lásd, mi változik.
id: Lihat apa yang berubah.
it: Guarda cosa sta cambiando.
ja: 何が変わっているかを見る。
ko: 무엇이 달라지고 있는지 보세요.
ms: Lihat apa yang berubah.
nb: Se hva som endrer seg.
nl: Zie wat er verandert.
pl: Zobacz, co się zmienia.
pt_br: Veja o que está mudando.
pt_pt: Vê o que está a mudar.
ro: Vezi ce se schimbă.
sk: Pozri sa, čo sa mení.
sv: Se vad som förändras.
th: ดูว่าอะไรกำลังเปลี่ยนไป
tr: Neyin değiştiğini gör.
uk: Подивися, що змінюється.
vi: Xem điều gì đang thay đổi.
zh_hans: 看看有哪些变化。
zh_hant: 看看有什麼變化。

source: Seeing %@ today
ar: موعدكِ مع %@ اليوم
cs: Dnes návštěva: %@
da: Skal til %@ i dag
de: Heute bei %@
el: Ραντεβού σήμερα: %@
es: Hoy tienes cita con %@
es_419: Hoy tienes cita con %@
fi: Tänään vastaanotolla: %@
fr: Rendez-vous avec %@ aujourd’hui
he: תור אצל %@ היום
hi: आज %@ से मिलना है
hr: Danas imaš termin: %@
hu: Mai időpont: %@
id: Bertemu %@ hari ini
it: Oggi hai appuntamento con %@
ja: 今日は%@の受診です
ko: 오늘 %@ 진료
ms: Berjumpa %@ hari ini
nb: Time hos %@ i dag
nl: Vandaag bij %@
pl: Dziś wizyta: %@
pt_br: Consulta com %@ hoje
pt_pt: Hoje tens consulta com %@
ro: Azi mergi la %@
sk: Dnes návšteva: %@
sv: Träffar %@ idag
th: พบ %@ วันนี้
tr: Bugün %@ ile randevun var
uk: Сьогодні візит: %@
vi: Hôm nay gặp %@
zh_hans: 今天见%@
zh_hant: 今天要去看%@

source: Seeing a clinician soon?
ar: هل لديكِ موعد مع طبيب قريبًا؟
cs: Chystáš se brzy k lékaři?
da: Skal du snart til læge?
de: Bald ein Arzttermin?
el: Έχεις σύντομα ραντεβού με γιατρό;
es: ¿Vas a ver pronto a un profesional sanitario?
es_419: ¿Tienes consulta médica pronto?
fi: Onko lääkärikäynti tulossa?
fr: Vous voyez un médecin bientôt ?
he: יש לך תור לרופא/ה בקרוב?
hi: जल्द ही डॉक्टर से मिलना है?
hr: Uskoro ideš liječniku?
hu: Hamarosan orvoshoz mész?
id: Akan segera bertemu dokter?
it: Hai presto una visita dal medico?
ja: もうすぐ受診の予定がありますか？
ko: 곧 진료를 받으시나요?
ms: Akan berjumpa doktor tidak lama lagi?
nb: Skal du til lege snart?
nl: Binnenkort naar een arts?
pl: Wkrótce idziesz do lekarza?
pt_br: Vai ver um profissional de saúde em breve?
pt_pt: Tens consulta em breve?
ro: Mergi curând la medic?
sk: Čoskoro ideš k lekárovi?
sv: Ska du träffa en läkare snart?
th: กำลังจะไปพบแพทย์เร็ว ๆ นี้ไหม
tr: Yakında doktora mı gideceksin?
uk: Скоро до лікаря?
vi: Sắp đi khám bác sĩ?
zh_hans: 近期要看医生吗？
zh_hant: 快要去看醫師了嗎？

source: Send
ar: إرسال
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
he: שליחה
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Stuur
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send feedback
ar: إرسال تعليقات
cs: Poslat zpětnou vazbu
de: Feedback senden
el: Στείλε σχόλια
es: Enviar comentarios
es_419: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer des commentaires
he: שליחת משוב
hi: फ़ीडबैक भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
id: Kirim masukan
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Stuur feedback
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar comentários
ro: Trimite feedback
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Seven days in one card.
ar: سبعة أيام في بطاقة واحدة.
cs: Sedm dní na jedné kartě.
da: Syv dage på ét kort.
de: Sieben Tage auf einer Karte.
el: Επτά ημέρες σε μία κάρτα.
es: Siete días en una tarjeta.
es_419: Siete días en una tarjeta.
fi: Seitsemän päivää yhdessä kortissa.
fr: Sept jours sur une carte.
he: שבעה ימים בכרטיס אחד.
hi: सात दिन, एक कार्ड में।
hr: Sedam dana na jednoj kartici.
hu: Hét nap egy kártyán.
id: Tujuh hari dalam satu kartu.
it: Sette giorni in una scheda.
ja: 7日間を1枚のカードに。
ko: 7일을 카드 한 장에.
ms: Tujuh hari dalam satu kad.
nb: Sju dager på ett kort.
nl: Zeven dagen op één kaart.
pl: Siedem dni na jednej karcie.
pt_br: Sete dias em um cartão.
pt_pt: Sete dias num cartão.
ro: Șapte zile într-un singur card.
sk: Sedem dní na jednej kartičke.
sv: Sju dagar på ett kort.
th: เจ็ดวันในการ์ดเดียว
tr: Yedi gün, tek kartta.
uk: Сім днів на одній картці.
vi: Bảy ngày trong một thẻ.
zh_hans: 七天浓缩在一张卡片里。
zh_hant: 七天濃縮成一張卡片。

source: Share
ar: مشاركة
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
es_419: Compartir
fi: Jaa
fr: Partager
he: שיתוף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Share card
ar: بطاقة المشاركة
cs: Karta ke sdílení
da: Delingskort
de: Karte teilen
el: Κάρτα κοινής χρήσης
es: Tarjeta para compartir
es_419: Tarjeta para compartir
fi: Jakokortti
fr: Carte à partager
he: כרטיס לשיתוף
hi: शेयर कार्ड
hr: Kartica za dijeljenje
hu: Megosztókártya
id: Kartu berbagi
it: Scheda da condividere
ja: 共有カード
ko: 공유 카드
ms: Kad kongsi
nb: Delingskort
nl: Deelkaart
pl: Karta do udostępnienia
pt_br: Cartão para compartilhar
pt_pt: Cartão para partilhar
ro: Card de distribuit
sk: Kartička na zdieľanie
sv: Delningskort
th: การ์ดแชร์
tr: Paylaşım kartı
uk: Картка для поширення
vi: Thẻ chia sẻ
zh_hans: 分享卡片
zh_hant: 分享卡片

source: Share cards and PDFs are made on your iPhone and leave it only if you send them.
ar: تُنشأ بطاقات المشاركة وملفات PDF على الـiPhone الخاص بكِ، ولا تغادره إلا إذا أرسلتِها.
cs: Karty ke sdílení a PDF se vytvářejí na tvém iPhonu a opustí ho, jen když je odešleš.
da: Delingskort og pdf'er laves på din iPhone og forlader den kun, hvis du sender dem.
de: Karten und PDFs zum Teilen werden auf deinem iPhone erstellt und verlassen es nur, wenn du sie sendest.
el: Οι κάρτες κοινής χρήσης και τα PDF δημιουργούνται στο iPhone σου και φεύγουν από αυτό μόνο αν τα στείλεις.
es: Las tarjetas y los PDF se crean en tu iPhone y solo salen de él si tú los envías.
es_419: Las tarjetas para compartir y los PDF se crean en tu iPhone y solo salen de él si tú los envías.
fi: Jakokortit ja PDF:t tehdään iPhonessasi, ja ne lähtevät sieltä vain, jos lähetät ne.
fr: Les cartes à partager et les PDF sont créés sur votre iPhone et ne le quittent que si vous les envoyez.
he: כרטיסי שיתוף וקובצי PDF נוצרים ב-iPhone שלך ויוצאים ממנו רק אם את שולחת אותם.
hi: शेयर कार्ड और PDF आपके iPhone पर बनते हैं और तभी बाहर जाते हैं जब आप उन्हें भेजें।
hr: Kartice za dijeljenje i PDF-ovi izrađuju se na tvom iPhoneu i napuštaju ga samo ako ih pošalješ.
hu: A megosztókártyák és a PDF-ek az iPhone-odon készülnek, és csak akkor hagyják el, ha elküldöd őket.
id: Kartu berbagi dan PDF dibuat di iPhone-mu dan hanya keluar dari sana jika kamu mengirimnya.
it: Le schede e i PDF da condividere vengono creati sul tuo iPhone e lo lasciano solo se li invii tu.
ja: 共有カードとPDFはiPhone上で作成され、あなたが送信しない限りiPhoneの外に出ることはありません。
ko: 공유 카드와 PDF는 iPhone에서 만들어지고, 직접 보낼 때만 밖으로 나가요.
ms: Kad kongsi dan PDF dibuat pada iPhone anda dan hanya keluar daripadanya jika anda menghantarnya.
nb: Delingskort og PDF-er lages på iPhonen din og forlater den bare hvis du sender dem.
nl: Deelkaarten en pdf's worden op je iPhone gemaakt en verlaten die alleen als je ze verstuurt.
pl: Karty i pliki PDF powstają na twoim iPhonie i opuszczają go tylko wtedy, gdy je wyślesz.
pt_br: Os cartões e PDFs são criados no seu iPhone e só saem dele se você enviar.
pt_pt: Os cartões e os PDF são criados no teu iPhone e só saem dele se os enviares.
ro: Cardurile de distribuit și PDF-urile sunt create pe iPhone-ul tău și îl părăsesc doar dacă le trimiți.
sk: Kartičky na zdieľanie a PDF sa vytvárajú v tvojom iPhone a opustia ho, len ak ich odošleš.
sv: Delningskort och PDF:er skapas på din iPhone och lämnar den bara om du skickar dem.
th: การ์ดแชร์และ PDF สร้างขึ้นบน iPhone ของคุณ และจะออกจากเครื่องก็ต่อเมื่อคุณส่งเท่านั้น
tr: Paylaşım kartları ve PDF'ler iPhone'unda oluşturulur ve yalnızca sen gönderirsen oradan çıkar.
uk: Картки й PDF-файли створюються на твоєму iPhone і залишають його, лише якщо ти їх надішлеш.
vi: Thẻ chia sẻ và PDF được tạo trên iPhone của bạn và chỉ rời khỏi máy khi bạn gửi đi.
zh_hans: 分享卡片和 PDF 都在你的 iPhone 上生成，只有你发送时才会离开手机。
zh_hant: 分享卡片和 PDF 都是在你的 iPhone 上製作的，只有你傳送時才會離開手機。

source: Share my week
ar: مشاركة أسبوعي
cs: Sdílet můj týden
da: Del min uge
de: Meine Woche teilen
el: Κοινή χρήση εβδομάδας
es: Compartir mi semana
es_419: Compartir mi semana
fi: Jaa viikkoni
fr: Partager ma semaine
he: שיתוף השבוע שלי
hi: मेरा हफ़्ता शेयर करें
hr: Podijeli moj tjedan
hu: A hetem megosztása
id: Bagikan mingguku
it: Condividi la mia settimana
ja: 今週を共有
ko: 내 한 주 공유하기
ms: Kongsi minggu saya
nb: Del uka mi
nl: Deel mijn week
pl: Udostępnij mój tydzień
pt_br: Compartilhar minha semana
pt_pt: Partilhar a minha semana
ro: Distribuie săptămâna mea
sk: Zdieľať môj týždeň
sv: Dela min vecka
th: แชร์สัปดาห์ของฉัน
tr: Haftamı paylaş
uk: Поділитися моїм тижнем
vi: Chia sẻ tuần của tôi
zh_hans: 分享我的一周
zh_hant: 分享我的一週

source: Share result
ar: مشاركة النتيجة
cs: Sdílet výsledek
da: Del resultat
de: Ergebnis teilen
el: Κοινή χρήση αποτελέσματος
es: Compartir resultado
es_419: Compartir resultado
fi: Jaa tulos
fr: Partager le résultat
he: שיתוף התוצאה
hi: नतीजा शेयर करें
hr: Podijeli rezultat
hu: Eredmény megosztása
id: Bagikan hasil
it: Condividi il risultato
ja: 結果を共有
ko: 결과 공유
ms: Kongsi keputusan
nb: Del resultatet
nl: Deel resultaat
pl: Udostępnij wynik
pt_br: Compartilhar resultado
pt_pt: Partilhar resultado
ro: Distribuie rezultatul
sk: Zdieľať výsledok
sv: Dela resultat
th: แชร์ผลลัพธ์
tr: Sonucu paylaş
uk: Поділитися результатом
vi: Chia sẻ kết quả
zh_hans: 分享结果
zh_hant: 分享結果

source: Share the cover
ar: مشاركة الغلاف
cs: Sdílet titulní stranu
da: Del forsiden
de: Titelbild teilen
el: Κοινή χρήση του εξωφύλλου
es: Compartir la portada
es_419: Compartir la portada
fi: Jaa kansi
fr: Partager la couverture
he: שיתוף עמוד השער
hi: कवर शेयर करें
hr: Podijeli naslovnicu
hu: Borító megosztása
id: Bagikan sampul
it: Condividi la copertina
ja: 表紙を共有
ko: 표지 공유
ms: Kongsi kulit depan
nb: Del forsiden
nl: Deel de omslag
pl: Udostępnij okładkę
pt_br: Compartilhar a capa
pt_pt: Partilhar a capa
ro: Distribuie coperta
sk: Zdieľať obálku
sv: Dela omslaget
th: แชร์หน้าปก
tr: Kapağı paylaş
uk: Поділитися обкладинкою
vi: Chia sẻ trang bìa
zh_hans: 分享封面
zh_hant: 分享封面

source: Share the export file
ar: مشاركة ملف التصدير
cs: Sdílet exportovaný soubor
da: Del eksportfilen
de: Exportdatei teilen
el: Κοινή χρήση του αρχείου εξαγωγής
es: Compartir el archivo exportado
es_419: Compartir el archivo exportado
fi: Jaa vientitiedosto
fr: Partager le fichier d’export
he: שיתוף קובץ הייצוא
hi: एक्सपोर्ट फ़ाइल शेयर करें
hr: Podijeli datoteku izvoza
hu: Exportfájl megosztása
id: Bagikan file ekspor
it: Condividi il file di esportazione
ja: 書き出しファイルを共有
ko: 내보내기 파일 공유
ms: Kongsi fail eksport
nb: Del eksportfilen
nl: Deel het exportbestand
pl: Udostępnij plik eksportu
pt_br: Compartilhar o arquivo exportado
pt_pt: Partilhar o ficheiro exportado
ro: Distribuie fișierul exportat
sk: Zdieľať exportovaný súbor
sv: Dela exportfilen
th: แชร์ไฟล์ที่ส่งออก
tr: Dışa aktarma dosyasını paylaş
uk: Поділитися файлом експорту
vi: Chia sẻ tệp xuất
zh_hans: 分享导出文件
zh_hant: 分享匯出檔案

source: Share video
ar: مشاركة الفيديو
cs: Sdílet video
da: Del video
de: Video teilen
el: Κοινή χρήση βίντεο
es: Compartir vídeo
es_419: Compartir video
fi: Jaa video
fr: Partager la vidéo
he: שיתוף הסרטון
hi: वीडियो शेयर करें
hr: Podijeli videozapis
hu: Videó megosztása
id: Bagikan video
it: Condividi il video
ja: 動画を共有
ko: 영상 공유
ms: Kongsi video
nb: Del video
nl: Deel video
pl: Udostępnij film
pt_br: Compartilhar vídeo
pt_pt: Partilhar vídeo
ro: Distribuie videoclipul
sk: Zdieľať video
sv: Dela video
th: แชร์วิดีโอ
tr: Videoyu paylaş
uk: Поділитися відео
vi: Chia sẻ video
zh_hans: 分享视频
zh_hant: 分享影片

source: Share your calm stretch
ar: مشاركة فترة هدوئكِ
cs: Sdílej svou klidnou sérii
da: Del din rolige periode
de: Deine Ruhephase teilen
el: Μοιράσου το σερί ηρεμίας σου
es: Comparte tu racha de calma
es_419: Comparte tu racha de calma
fi: Jaa tyyni jaksosi
fr: Partager votre série calme
he: שיתוף הרצף הרגוע שלך
hi: अपना शांत दौर शेयर करें
hr: Podijeli svoj mirni niz
hu: Oszd meg a nyugodt szakaszodat
id: Bagikan masa tenangmu
it: Condividi la tua serie di calma
ja: 穏やか連続を共有
ko: 평온 연속 기록 공유하기
ms: Kongsi tempoh tenang anda
nb: Del den rolige perioden din
nl: Deel je rustige reeks
pl: Udostępnij swoją spokojną passę
pt_br: Compartilhe sua trégua
pt_pt: Partilhar a tua acalmia
ro: Distribuie perioada calmă
sk: Zdieľaj svoju pokojnú sériu
sv: Dela din lugna svit
th: แชร์ช่วงสงบของคุณ
tr: Sakin serini paylaş
uk: Поділитися спокійною серією
vi: Chia sẻ chuỗi ngày dịu của bạn
zh_hans: 分享你的连续平静
zh_hant: 分享你的連續平靜

source: Share, print or save
ar: مشاركة أو طباعة أو حفظ
cs: Sdílet, vytisknout nebo uložit
da: Del, udskriv eller gem
de: Teilen, drucken oder sichern
el: Κοινή χρήση, εκτύπωση ή αποθήκευση
es: Compartir, imprimir o guardar
es_419: Compartir, imprimir o guardar
fi: Jaa, tulosta tai tallenna
fr: Partager, imprimer ou enregistrer
he: שיתוף, הדפסה או שמירה
hi: शेयर, प्रिंट या सेव करें
hr: Podijeli, ispiši ili spremi
hu: Megosztás, nyomtatás vagy mentés
id: Bagikan, cetak, atau simpan
it: Condividi, stampa o salva
ja: 共有、印刷、保存
ko: 공유, 인쇄 또는 저장
ms: Kongsi, cetak atau simpan
nb: Del, skriv ut eller lagre
nl: Deel, druk af of bewaar
pl: Udostępnij, wydrukuj lub zapisz
pt_br: Compartilhe, imprima ou salve
pt_pt: Partilhar, imprimir ou guardar
ro: Distribuie, tipărește sau salvează
sk: Zdieľať, vytlačiť alebo uložiť
sv: Dela, skriv ut eller spara
th: แชร์ พิมพ์ หรือบันทึก
tr: Paylaş, yazdır ya da kaydet
uk: Поділитися, надрукувати або зберегти
vi: Chia sẻ, in hoặc lưu
zh_hans: 分享、打印或保存
zh_hant: 分享、列印或儲存

source: Shortest
ar: الأقصر
cs: Nejkratší
da: Korteste
de: Kürzeste
el: Ελάχ. διάρκεια
es: Más corta
es_419: Más corta
fi: Lyhin
fr: Plus courte
he: הקצר ביותר
hi: सबसे छोटी
hr: Najkraći
hu: Legrövidebb
id: Tersingkat
it: Più breve
ja: 最短
ko: 최단
ms: Paling singkat
nb: Kortest
nl: Kortste
pl: Najkrótsza
pt_br: Mais curta
pt_pt: Mais curta
ro: Cel mai scurt
sk: Najkratšia
sv: Kortast
th: สั้นที่สุด
tr: En kısa
uk: Найкоротша
vi: Ngắn nhất
zh_hans: 最短
zh_hant: 最短

source: Should I stop my medication?
ar: هل يجب أن أتوقف عن دوائي؟
cs: Mám přestat užívat svůj lék?
da: Skal jeg stoppe med min medicin?
de: Sollte ich mein Medikament absetzen?
el: Να σταματήσω το φάρμακό μου;
es: ¿Debería dejar mi medicación?
es_419: ¿Debo dejar mi medicamento?
fi: Pitäisikö minun lopettaa lääkkeeni?
fr: Dois-je arrêter mon médicament ?
he: האם להפסיק את התרופה שלי?
hi: क्या मुझे अपनी दवा बंद कर देनी चाहिए?
hr: Trebam li prestati uzimati lijek?
hu: Abbahagyjam a gyógyszeremet?
id: Haruskah aku menghentikan obatku?
it: Devo smettere di prendere il mio farmaco?
ja: 薬をやめるべきですか？
ko: 약을 끊어야 할까요?
ms: Patutkah saya berhenti mengambil ubat saya?
nb: Bør jeg slutte med medisinen min?
nl: Moet ik stoppen met mijn medicatie?
pl: Czy powinnam odstawić lek?
pt_br: Devo parar meu medicamento?
pt_pt: Devo parar a minha medicação?
ro: Ar trebui să opresc medicamentul?
sk: Mám prestať užívať liek?
sv: Ska jag sluta med mitt läkemedel?
th: ฉันควรหยุดยาไหม
tr: İlacımı bırakmalı mıyım?
uk: Чи варто мені припинити приймати ліки?
vi: Tôi có nên ngừng thuốc không?
zh_hans: 我应该停药吗？
zh_hant: 我應該停藥嗎？
